
/* Class = "NSButtonCell"; title = "Afficher l'état à tous"; ObjectID = "262"; */
"262.title" = "Afficher l'état à tous";

/* Class = "NSButtonCell"; title = "Utiliser UDP"; ObjectID = "263"; */
"263.title" = "Utiliser UDP";

/* Class = "NSButtonCell"; title = "Utiliser un proxy SIP :"; ObjectID = "264"; */
"264.title" = "Utiliser un proxy SIP :";

/* Class = "NSTextFieldCell"; title = "Connexion :"; ObjectID = "266"; */
"266.title" = "Connexion :";

/* Class = "NSTextFieldCell"; title = "Utilisateur authorisé :"; ObjectID = "267"; */
"267.title" = "Utilisateur authorisé :";

/* Class = "NSTextFieldCell"; title = "État :"; ObjectID = "268"; */
"268.title" = "État :";

/* Class = "NSTextFieldCell"; title = "Domaine d'authorisation :"; ObjectID = "269"; */
"269.title" = "Domaine d'authorisation :";

/* Class = "NSTextFieldCell"; title = "Mot de passe :"; ObjectID = "272"; */
"272.title" = "Mot de passe :";

/* Class = "NSTextFieldCell"; title = "Nom à l'écran :"; ObjectID = "273"; */
"273.title" = "Nom à l'écran :";

/* Class = "NSTextFieldCell"; title = "Serveur :"; ObjectID = "276"; */
"276.title" = "Serveur :";

/* Class = "NSTextFieldCell"; title = ":"; ObjectID = "278"; */
"278.title" = ":";
